[
    {
        "book": "India",
        "chapter": "1",
        "verse": "1",
        "text": "Bodies are cleansed by water; the mind is purified by truth."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "2",
        "text": "What man is there whom contact with a great soul will not exalt? A drop of water upon the petal of a lotus glistens with the splendors of the pearl."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "3",
        "text": "Diligence, persistence, strength, perception, and courage — even God stands in awe of him that possesses these."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "4",
        "text": "O, Foolish Ruler, thou seest the faults of others, though only as large as mustard seeds; but, seeing, thou seest not thine own, though of the bulk of an elephant."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "5",
        "text": "Though one devote himself to many teachers, he must extract the essence - as the bee from flowers."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "6",
        "text": "The possession which the Creator has written, be it small or great, we shall surely attain even in the waste desert; and more than this we can never get, though we be on Mount Meru, whose sides are packed with gold. Therefore, be of good cheer, and spend not your life with worry. Behold in the fountain, alike as in the ocean, you shall dip your pitcher full of water."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "7",
        "text": "A work prospers through endeavors, not through vows."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "8",
        "text": "As the light goes out with the exhaustion of the oil, so fortune fails with the cessation of human endeavor."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "9",
        "text": "Constantly a man should reflect and ask himself, What good thing have I done this day? The setting sun will carry with it a portion of my life."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "10",
        "text": "He whose days pass without imparting and enjoying breathes indeed, but he does not live."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "11",
        "text": "Ravana, who seeking to burn the tail of Hanuman and kindled a fire upon it, lived to see his own city burned down in consequence."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "12",
        "text": "The base person sees in others, whatever the excellences, only the defects and faults. A swine notices only the mud and mire in the pond that bears the lotus."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "13",
        "text": "Give yourself up to meditation on the Supreme Being, who is eternal and who grows not old, increasing his authority by his own will."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "14",
        "text": "What profit can be drawn from the delusions of this world?"
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "15",
        "text": "If a person is really bent upon being united with the Supreme Spirit, all the power and pleasures afforded by the earth seem to him/her to be fitted only for persons of narrow understanding."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "16",
        "text": "We are men lacking in intelligence, and we take it for granted that day and night go on indefinitely, consequently we take up our task day by day, and continue it where we left off."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "17",
        "text": "Alas! ought we not to be ashamed of our folly ? We put up with the pains of this world, while we are entirely given over to enjoying the same objects of the senses over and over again."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "18",
        "text": "So long as the temple of the body is well and strong; so long as old age is still far in the distance; so long as the senses remain unimpaired, and so long as there is no diminution of life : precisely so long must the wise man make every effort to enter into eternal glory."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "19",
        "text": "What does it avail to dig a well when the house is on fire?"
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "20",
        "text": "Why should the wise man be anxious over a small portion of this world? Is the mighty sea ever agitated by the movements of the little fish?"
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "21",
        "text": "In good men knowledge casts out pride, but in others it leads to arrogance."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "22",
        "text": "Enter the temple of that Master who rules The Universe - that shrine that affords us boundless blessing, full of love and mercy, and where the coarse speech of gate-keepers cannot be heard."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "23",
        "text": "The soul floats like the lotus on the lake unmoved, unruffled by the tide."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "24",
        "text": "The rivers, the flowers, the moon'a phases, disappear but return, not so youth."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "25",
        "text": "Amass that wealth which has nothing to fear from kings or thieves, and which does not desert thee in death."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "26",
        "text": "Having crossed the sea of Fascination, and having killed the giants, Inclination, Aversion, the wise shall, married to Peace, enjoy repose of soul."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "27",
        "text": "As the sun is not sullied by the defects of external objects, so the inner soul of all beings is not sullied by the misery of the world."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "28",
        "text": "The storm may uproot the trees, but not the mountains"
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "29",
        "text": "Wealth stops at the house, friends and relatives at the time of death, good and evil deeds follow the dying person"
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "30",
        "text": "There's no greater enemy than pride"
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "31",
        "text": "As people abandon old and threadbare clothes to put on others new; so casts the embodied soul its worn-out frame to enter other forms."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "32",
        "text": "The friendship of the bad is like the shade of some precipitous bank with crumbling sides, which, falling, buries him who sits beneath."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "33",
        "text": "Who are destitute of sight? Those who turn a blind eye. Who are the deafest? Those who ignore good advice."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "34",
        "text": "Wherever you roam your deeds will follow you as the shadow the substance."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "35",
        "text": "They know not their own defects who search for the defects of others."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "36",
        "text": "Who has no sense of his own, what can be done for him? What will a mirror do for him who cannot see?"
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "37",
        "text": "Don't be the slave of money nor of money worshippers"
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "38",
        "text": "He who learns without real understanding fails to benefit; just as the spoon doesn't taste the sweetness of sugar."
    },
    {
        "book": "India",
        "chapter": "1",
        "verse": "39",
        "text": "Meditate on your own defects, not that of others"
    }
]