[
    {
        "book": "Proverbs",
        "chapter": "1",
        "verse": "1",
        "text": "The proverbs of Solomon the son of David, king of Israel:"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "2",
        "text": "To know wisdom and instruction, To perceive the words of understanding,"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "3",    
        "text": "To receive the instruction of wisdom, Justice, judgment, and equity;"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "4",
        "text": "To give prudence to the simple, To the young man knowledge and discretion—"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "5",
        "text": "A wise man will hear and increase learning, And a man of understanding will attain wise counsel,"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "6",
        "text": "To understand a proverb and an enigma, The words of the wise and their riddles."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "7",
        "text": "The fear of the Lord is the beginning of knowledge, But fools despise wisdom and instruction."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "8", 
        "text": "My son, hear the instruction of your father, And do not forsake the law of your mother;"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "9",
        "text": "For they will be a graceful ornament on your head, And chains about your neck."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "10",
        "text": "My son, if sinners entice you, Do not consent."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "11",
        "text": "If they say, &quot;Come with us, Let us lie in wait to shed blood; Let us lurk secretly for the innocent without cause;"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "12",
        "text": "Let us swallow them alive like Sheol,And whole, like those who go down to the Pit;"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "13",
        "text": "We shall find all kinds of precious possessions, We shall fill our houses with spoil;"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "14",
        "text": "Cast in your lot among us, Let us all have one purse&quot;—"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "15",
        "text": "My son, do not walk in the way with them, Keep your foot from their path;"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "16",
        "text": "For their feet run to evil, And they make haste to shed blood."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "17", 
        "text": "Surely, in vain the net is spread In the sight of any bird;"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "18",
        "text": "But they lie in wait for their own blood, They lurk secretly for their own lives."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "19",
        "text": "So are the ways of everyone who is greedy for gain; It takes away the life of its owners."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "20",
        "text": "Wisdom calls aloud outside; She raises her voice in the open squares."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "21",
        "text": "She cries out in the chief concourses, At the openings of the gates in the city She speaks her words:"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "22",
        "text": "&quot;How long, you simple ones, will you love simplicity? For scorners delight in their scorning, And fools hate knowledge."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "23",
        "text": "Turn at my rebuke; Surely I will pour out my spirit on you; I will make my words known to you."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "24",
        "text": "Because I have called and you refused, I have stretched out my hand and no one regarded,"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "25",
        "text": "25 Because you disdained all my counsel, And would have none of my rebuke,"
    },
    {
        "book": "Proverbs",
        "chapter":1,
        "verse": "26",
        "text": "I also will laugh at your calamity; I will mock when your terror comes,"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "27",
        "text": "When your terror comes like a storm, And your destruction comes like a whirlwind, When distress and anguish come upon you."
    },
    {
        "book": "Proverbs",
        "chapter":1,
        "verse": "28",
        "text": "&quot;Then they will call on me, but I will not answer; They will seek me diligently, but they will not find me."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "29",
        "text": "Because they hated knowledge And did not choose the fear of the Lord,"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "30",
        "text": "They would have none of my counsel And despised my every rebuke."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "31",
        "text": "Therefore they shall eat the fruit of their own way, And be filled to the full with their own fancies."
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "32",
        "text": "For the turning away of the simple will slay them, And the complacency of fools will destroy them;"
    },
    {
        "book": "Proverbs",
        "chapter":"1",
        "verse": "33",
        "text": "But whoever listens to me will dwell safely, And will be secure, without fear of evil.&quot;"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "1",       
        "text": "My son, if you receive my words, And treasure my commands within you,"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "2",
        "text": "So that you incline your ear to wisdom, And apply your heart to understanding;"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "3",
        "text": "Yes, if you cry out for discernment, And lift up your voice for understanding,"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "4",
        "text": "If you seek her as silver, And search for her as for hidden treasures;"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "5",
        "text": "Then you will understand the fear of the Lord, And find the knowledge of God."
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "6",
        "text": "For the Lord gives wisdom; From His mouth come knowledge and understanding;"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "7",
        "text": "7 He stores up sound wisdom for the upright; He is a shield to those who walk uprightly;"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "8",
        "text": "He guards the paths of justice, And preserves the way of His saints."
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "9",
        "text": "Then you will understand righteousness and justice, Equity and every good path."
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "10",
        "text": "When wisdom enters your heart, And knowledge is pleasant to your soul,"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "11",
        "text": "Discretion will preserve you; Understanding will keep you,"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "12",
        "text": "To deliver you from the way of evil, From the man who speaks perverse things,"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "13",
        "text": "From those who leave the paths of uprightness To walk in the ways of darkness;"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "14",
        "text": "Who rejoice in doing evil, And delight in the perversity of the wicked;"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "15",
        "text": "15 Whose ways are crooked, And who are devious in their paths;"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "16",
        "text": "To deliver you from the immoral woman, From the seductress who flatters with her words,"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "17",
        "text": "Who forsakes the companion of her youth, And forgets the covenant of her God."
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "18",
        "text": "For her house leads down to death, And her paths to the dead;"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "19",
        "text": "None who go to her return, Nor do they regain the paths of life— "
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "20",
        "text": "So you may walk in the way of goodness, And keep to the paths of righteousness."
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "21",
        "text": "For the upright will dwell in the land, And the blameless will remain in it;"
    },
    {
        "book": "Proverbs",
        "chapter":2,
        "verse": "22",
        "text": "But the wicked will be cut off from the earth, And the unfaithful will be uprooted from it."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "1",
        "text": "My son, do not forget my law, But let your heart keep my commands;"
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "2",
        "text": "For length of days and long life And peace they will add to you."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "3",
        "text": "Let not mercy and truth forsake you; Bind them around your neck, Write them on the tablet of your heart,"
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "4",
        "text": "And so find favor and high esteem In the sight of God and man."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "5",
        "text": "Trust in the Lord with all your heart, And lean not on your own understanding;"
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "6",
        "text": "In all your ways acknowledge Him, And He shall direct your paths."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "7",
        "text": "Do not be wise in your own eyes; Fear the Lord and depart from evil."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "8",
        "text": "It will be health to your flesh,And strength to your bones."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "9",
        "text": "Honor the Lord with your possessions, And with the firstfruits of all your increase;"
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "10",
        "text": "So your barns will be filled with plenty, And your vats will overflow with new wine."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "11",
        "text": "My son, do not despise the chastening of the Lord, Nor detest His correction;"
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "12",
        "text": "For whom the Lord loves He corrects, Just as a father the son in whom he delights."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "13",
        "text": "Happy is the man who finds wisdom, And the man who gains understanding;"
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "14",
        "text": "For her proceeds are better than the profits of silver, And her gain than fine gold."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "15",
        "text": "She is more precious than rubies, And all the things you may desire cannot compare with her."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "16",
        "text": "Length of days is in her right hand, In her left hand riches and honor."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "17",
        "text": "Her ways are ways of pleasantness, And all her paths are peace."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "18",
        "text": "She is a tree of life to those who take hold of her, And happy are all who retain her."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "19",
        "text": "The Lord by wisdom founded the earth; By understanding He established the heavens;"
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "20",
        "text": "By His knowledge the depths were broken up, And clouds drop down the dew."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "21",
        "text": "My son, let them not depart from your eyes— Keep sound wisdom and discretion;"
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "22",
        "text": "So they will be life to your soul And grace to your neck."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "23",
        "text": "Then you will walk safely in your way, And your foot will not stumble."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "24",
        "text": "When you lie down, you will not be afraid; Yes, you will lie down and your sleep will be sweet."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "25",
        "text": "Do not be afraid of sudden terror, Nor of trouble from the wicked when it comes;"
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "26",
        "text": "For the Lord will be your confidence, And will keep your foot from being caught."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "27",
        "text": "Do not withhold good from those to whom it is due, When it is in the power of your hand to do so."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "28",
        "text": "Do not say to your neighbor, &quot;Go, and come back, And tomorrow I will give it,&quot; When you have it with you."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "29",
        "text": "Do not devise evil against your neighbor, For he dwells by you for safety’s sake."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "30",
        "text": "Do not strive with a man without cause, If he has done you no harm."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "31",
        "text": "Do not envy the oppressor, And choose none of his ways;"
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "32",
        "text": "For the perverse person is an abomination to the Lord, But His secret counsel is with the upright."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "33",
        "text": "The curse of the Lord is on the house of the wicked, But He blesses the home of the just."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "34",
        "text": "Surely He scorns the scornful, But gives grace to the humble."
    },
    {
        "book": "Proverbs",
        "chapter":3,
        "verse": "35",
        "text": "The wise shall inherit glory, But shame shall be the legacy of fools."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "1",
        "text": "Hear, my children, the instruction of a father, And give attention to know understanding;"
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "2",
        "text": "For I give you good doctrine: Do not forsake my law."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "3",
        "text": "When I was my father’s son, Tender and the only one in the sight of my mother,"
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "4",
        "text": "He also taught me, and said to me: &quot;Let your heart retain my words; Keep my commands, and live."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "5",
        "text": "Get wisdom! Get understanding! Do not forget, nor turn away from the words of my mouth."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "6",
        "text": "Do not forsake her, and she will preserve you; Love her, and she will keep you."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "7",
        "text": "Wisdom is the principal thing; Therefore get wisdom. And in all your getting, get understanding."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "8",
        "text": "Exalt her, and she will promote you; She will bring you honor, when you embrace her."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "9",
        "text": "She will place on your head an ornament of grace; A crown of glory she will deliver to you.&quot;"
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "10",
        "text": "Hear, my son, and receive my sayings, And the years of your life will be many."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "11",
        "text": "I have taught you in the way of wisdom; I have led you in right paths."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "12",
        "text": "When you walk, your steps will not be hindered, And when you run, you will not stumble."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "13",
        "text": "Take firm hold of instruction, do not let go; Keep her, for she is your life."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "14",
        "text": "Do not enter the path of the wicked, And do not walk in the way of evil."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "15",
        "text": "Avoid it, do not travel on it; Turn away from it and pass on."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "16",
        "text": "For they do not sleep unless they have done evil; And their sleep is taken away unless they make someone fall."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "17",
        "text": "For they eat the bread of wickedness, And drink the wine of violence."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "18",
        "text": "But the path of the just is like the shining sun, That shines ever brighter unto the perfect day."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "19",
        "text": "The way of the wicked is like darkness; They do not know what makes them stumble."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "20",
        "text": "My son, give attention to my words; Incline your ear to my sayings."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "21",
        "text": "Do not let them depart from your eyes; Keep them in the midst of your heart;"
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "22",
        "text": "For they are life to those who find them,And health to all their flesh."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "23",
        "text": "Keep your heart with all diligence, For out of it spring the issues of life."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "24",
        "text": "Put away from you a deceitful mouth, And put perverse lips far from you."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "25",
        "text": "Let your eyes look straight ahead, And your eyelids look right before you."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "26",
        "text": "Ponder the path of your feet, And let all your ways be established."
    },
    {
        "book": "Proverbs",
        "chapter":4,
        "verse": "27",
        "text": "Do not turn to the right or the left; Remove your foot from evil."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "1",
        "text": "My son, pay attention to my wisdom; Lend your ear to my understanding,"
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "2",
        "text": "That you may preserve discretion,And your lips may keep knowledge."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "3",
        "text": "For the lips of an immoral woman drip honey, And her mouth is smoother than oil;"
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "4",
        "text": "But in the end she is bitter as wormwood, Sharp as a two-edged sword."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "5",
        "text": "Her feet go down to death, Her steps lay hold of hell."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "6",
        "text": "Lest you ponder her path of life—Her ways are unstable;You do not know them."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "7",
        "text": "Therefore hear me now, my children, And do not depart from the words of my mouth."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "8",
        "text": "Remove your way far from her, And do not go near the door of her house,"
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "9",
        "text": "Lest you give your honor to others, And your years to the cruel one;"
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "10",
        "text": "Lest aliens be filled with your wealth,And your labors go to the house of a foreigner;"
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "11",
        "text": "And you mourn at last, When your flesh and your body are consumed,"
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "12",
        "text": "And say:“How I have hated instruction,And my heart despised correction!"
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "13",
        "text": "I have not obeyed the voice of my teachers, Nor inclined my ear to those who instructed me!"
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "14",
        "text": "I was on the verge of total ruin, In the midst of the assembly and congregation.”"
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "15",
        "text": "Drink water from your own cistern, And running water from your own well."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "16",
        "text": "Should your fountains be dispersed abroad,Streams of water in the streets?"
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "17",
        "text": "Let them be only your own,And not for strangers with you."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "18",
        "text": "Let your fountain be blessed,And rejoice with the wife of your youth."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "19",
        "text": "As a loving deer and a graceful doe,Let her breasts satisfy you at all times;And always be enraptured with her love."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "20",
        "text": "For why should you, my son, be enraptured by an immoral woman, And be embraced in the arms of a seductress?"
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "21",
        "text": "For the ways of man are before the eyes of the Lord,And He ponders all his paths."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "22",
        "text": "His own iniquities entrap the wicked man,And he is caught in the cords of his sin."
    },
    {
        "book": "Proverbs",
        "chapter":5,
        "verse": "23",
        "text": "He shall die for lack of instruction,And in the greatness of his folly he shall go astray."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "1",
        "text": "My son, if you become surety for your friend, If you have shaken hands in pledge for a stranger,"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "2",
        "text": "You are snared by the words of your mouth; You are taken by the words of your mouth."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "3",
        "text": "So do this, my son, and deliver yourself; For you have come into the hand of your friend: Go and humble yourself; Plead with your friend."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "4",
        "text": "Give no sleep to your eyes, Nor slumber to your eyelids."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "5",
        "text": "Deliver yourself like a gazelle from the hand of the hunter, And like a bird from the hand of the fowler."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "6",
        "text": "Go to the ant, you sluggard! Consider her ways and be wise,"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "7",
        "text": "Which, having no captain, Overseer or ruler,"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "8",
        "text": "Provides her supplies in the summer, And gathers her food in the harvest."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "9",
        "text": "How long will you slumber, O sluggard? When will you rise from your sleep?"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "10",
        "text": "A little sleep, a little slumber, A little folding of the hands to sleep—"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "11",
        "text": "So shall your poverty come on you like a prowler, And your need like an armed man."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "12",
        "text": "A worthless person, a wicked man, Walks with a perverse mouth;"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "13",
        "text": "He winks with his eyes, He shuffles his feet, He points with his fingers;"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "14",
        "text": "Perversity is in his heart, He devises evil continually, He sows discord."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "15",
        "text": "Therefore his calamity shall come suddenly; Suddenly he shall be broken without remedy."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "16",
        "text": "These six things the Lord hates, Yes, seven are an abomination to Him:"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "17",
        "text": "A proud look, A lying tongue, Hands that shed innocent blood,"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "18",
        "text": "A heart that devises wicked plans, Feet that are swift in running to evil,"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "19",
        "text": "A false witness who speaks lies, And one who sows discord among brethren."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "20",
        "text": "My son, keep your father’s command, And do not forsake the law of your mother."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "21",
        "text": "Bind them continually upon your heart; Tie them around your neck."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "22",
        "text": "When you roam, they will lead you; When you sleep, they will keep you; And when you awake, they will speak with you."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "23",
        "text": "For the commandment is a lamp, And the law a light; Reproofs of instruction are the way of life,"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "24",
        "text": "To keep you from the evil woman, From the flattering tongue of a seductress."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "25",
        "text": "Do not lust after her beauty in your heart, Nor let her allure you with her eyelids."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "26",
        "text": "For by means of a harlot A man is reduced to a crust of bread; And an adulteress will prey upon his precious life."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "27",
        "text": "Can a man take fire to his bosom, And his clothes not be burned?"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "28",
        "text": "Can one walk on hot coals, And his feet not be seared?"
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "29",
        "text": "29 So is he who goes in to his neighbor’s wife; Whoever touches her shall not be innocent."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "30",
        "text": "People do not despise a thief If he steals to satisfy himself when he is starving."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "31",
        "text": "Yet when he is found, he must restore sevenfold; He may have to give up all the substance of his house."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "32",
        "text": "Whoever commits adultery with a woman lacks understanding; He who does so destroys his own soul."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "33",
        "text": "Wounds and dishonor he will get, And his reproach will not be wiped away."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "34",
        "text": "For jealousy is a husband’s fury; Therefore he will not spare in the day of vengeance."
    },
    {
        "book": "Proverbs",
        "chapter":6,
        "verse": "35",
        "text": "He will accept no recompense, Nor will he be appeased though you give many gifts."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "1",
        "text": "My son, keep my words, And treasure my commands within you."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "2",
        "text": "Keep my commands and live, And my law as the apple of your eye."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "3",
        "text": "3 Bind them on your fingers; Write them on the tablet of your heart."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "4",
        "text": "Say to wisdom, &quot;You are my sister,&quot; And call understanding your nearest kin,"
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "5",
        "text": "That they may keep you from the immoral woman, From the seductress who flatters with her words."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "6",
        "text": "For at the window of my house I looked through my lattice,"
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "7",
        "text": "And saw among the simple, I perceived among the youths, A young man devoid of understanding,"
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "8",
        "text": "Passing along the street near her corner; And he took the path to her house"
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "9",
        "text": "In the twilight, in the evening, In the black and dark night."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "10",
        "text": "And there a woman met him, With the attire of a harlot, and a crafty heart."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "11",
        "text": "She was loud and rebellious, Her feet would not stay at home."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "12",
        "text": "At times she was outside, at times in the open square, Lurking at every corner."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "13",
        "text": "So she caught him and kissed him; With an impudent face she said to him:"
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "14",
        "text": "I have peace offerings with me; Today I have paid my vows."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "15",
        "text": "So I came out to meet you, Diligently to seek your face, And I have found you."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "16",
        "text": "I have spread my bed with tapestry, Colored coverings of Egyptian linen."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "17",
        "text": "I have perfumed my bed With myrrh, aloes, and cinnamon."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "18",
        "text": "Come, let us take our fill of love until morning; Let us delight ourselves with love."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "19",
        "text": "For my husband is not at home; He has gone on a long journey;"
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "20",
        "text": "He has taken a bag of money with him, And will come home on the appointed day.&quot;"
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "21",
        "text": "With her enticing speech she caused him to yield, With her flattering lips she seduced him."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "22",
        "text": "Immediately he went after her, as an ox goes to the slaughter, Or as a fool to the correction of the stocks,"
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "23",
        "text": "Till an arrow struck his liver. As a bird hastens to the snare, He did not know it would cost his life."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "24",
        "text": "Now therefore, listen to me, my children; Pay attention to the words of my mouth:"
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "25",
        "text": "Do not let your heart turn aside to her ways, Do not stray into her paths;"
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "26",
        "text": "For she has cast down many wounded, And all who were slain by her were strong men."
    },
    {
        "book": "Proverbs",
        "chapter":7,
        "verse": "27",
        "text": "Her house is the way to hell,Descending to the chambers of death."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "1",
        "text": "Does not wisdom cry out, And understanding lift up her voice?"
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "2",
        "text": "She takes her stand on the top of the high hill, Beside the way, where the paths meet."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "3",
        "text": "She cries out by the gates, at the entry of the city, At the entrance of the doors:"
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "4",
        "text": "To you, O men, I call, And my voice is to the sons of men."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "5",
        "text": "O you simple ones, understand prudence, And you fools, be of an understanding heart."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "6",
        "text": "Listen, for I will speak of excellent things, And from the opening of my lips will come right things;"
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "7",
        "text": "For my mouth will speak truth; Wickedness is an abomination to my lips."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "8",
        "text": "All the words of my mouth are with righteousness; Nothing crooked or perverse is in them."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "9",
        "text": "They are all plain to him who understands, And right to those who find knowledge."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "10",
        "text": "Receive my instruction, and not silver, And knowledge rather than choice gold;"
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "11",
        "text": "For wisdom is better than rubies, And all the things one may desire cannot be compared with her."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "12",
        "text": "I, wisdom, dwell with prudence, And find out knowledge and discretion."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "13",
        "text": "The fear of the Lord is to hate evil; Pride and arrogance and the evil way And the perverse mouth I hate."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "14",
        "text": "Counsel is mine, and sound wisdom; I am understanding, I have strength."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "15",
        "text": "By me kings reign, And rulers decree justice."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "16",
        "text": "By me princes rule, and nobles, All the judges of the earth."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "17",
        "text": "I love those who love me, And those who seek me diligently will find me."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "18",
        "text": "Riches and honor are with me, Enduring riches and righteousness."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "19",
        "text": "19 My fruit is better than gold, yes, than fine gold, And my revenue than choice silver."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "20",
        "text": "20 I traverse the way of righteousness, In the midst of the paths of justice,"
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "21",
        "text": "That I may cause those who love me to inherit wealth, That I may fill their treasuries."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "22",
        "text": "The Lord possessed me at the beginning of His way, Before His works of old."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "23",
        "text": "I have been established from everlasting, From the beginning, before there was ever an earth."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "24",
        "text": "When there were no depths I was brought forth, When there were no fountains abounding with water."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "25",
        "text": "Before the mountains were settled, Before the hills, I was brought forth;"
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "26",
        "text": "While as yet He had not made the earth or the fields, Or the primal dust of the world."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "27",
        "text": "When He prepared the heavens, I was there, When He drew a circle on the face of the deep,"
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "28",
        "text": "When He established the clouds above, When He strengthened the fountains of the deep,"
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "29",
        "text": "When He assigned to the sea its limit, So that the waters would not transgress His command, When He marked out the foundations of the earth,"
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "30",
        "text": "Then I was beside Him as a master craftsman; And I was daily His delight, Rejoicing always before Him,"
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "31",
        "text": "Rejoicing in His inhabited world, And my delight was with the sons of men."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "32",
        "text": "Now therefore, listen to me, my children, For blessed are those who keep my ways."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "33",
        "text": "Hear instruction and be wise, And do not disdain it."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "34",
        "text": "Blessed is the man who listens to me, Watching daily at my gates, Waiting at the posts of my doors."
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "35",
        "text": "For whoever finds me finds life, And obtains favor from the Lord;"
    },
    {
        "book": "Proverbs",
        "chapter":8,
        "verse": "36",
        "text": "But he who sins against me wrongs his own soul; All those who hate me love death.&quot;"
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "1",
        "text": "Wisdom has built her house, She has hewn out her seven pillars;"
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "2",
        "text": "She has slaughtered her meat, She has mixed her wine, She has also furnished her table."
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "3",
        "text": "She has sent out her maidens, She cries out from the highest places of the city,"
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "4",
        "text": "Whoever is simple, let him turn in here!&quot; As for him who lacks understanding, she says to him,"
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "5",
        "text": "Come, eat of my bread And drink of the wine I have mixed."
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "6",
        "text": "Forsake foolishness and live, And go in the way of understanding."
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "7",
        "text": "He who corrects a scoffer gets shame for himself, And he who rebukes a wicked man only harms himself."
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "8",
        "text": "Do not correct a scoffer, lest he hate you; Rebuke a wise man, and he will love you."
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "9",
        "text": "Give instruction to a wise man, and he will be still wiser; Teach a just man, and he will increase in learning."
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "10",
        "text": "The fear of the Lord is the beginning of wisdom, And the knowledge of the Holy One is understanding."
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "11",
        "text": "For by me your days will be multiplied, And years of life will be added to you."
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "12",
        "text": "If you are wise, you are wise for yourself, And if you scoff, you will bear it alone.&quot;"
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "13",
        "text": "A foolish woman is clamorous; She is simple, and knows nothing."
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "14",
        "text": "For she sits at the door of her house, On a seat by the highest places of the city,"
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "15",
        "text": "To call to those who pass by, Who go straight on their way:"
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "16",
        "text": "Whoever is simple, let him turn in here &quot; ; And as for him who lacks understanding, she says to him,"
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "17",
        "text": "Stolen water is sweet, And bread eaten in secret is pleasant.&quot;"
    },
    {
        "book": "Proverbs",
        "chapter":9,
        "verse": "18",
        "text": "But he does not know that the dead are there, That her guests are in the depths of hell."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "1",
        "text": "The proverbs of Solomon: A wise son makes a glad father, But a foolish son is the grief of his mother."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "2",
        "text": "Treasures of wickedness profit nothing, But righteousness delivers from death."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "3",
        "text": "The Lord will not allow the righteous soul to famish, But He casts away the desire of the wicked."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "4",
        "text": "He who has a slack hand becomes poor, But the hand of the diligent makes rich."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "5",
        "text": "He who gathers in summer is a wise son; He who sleeps in harvest is a son who causes shame."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "6",
        "text": "6 Blessings are on the head of the righteous, But violence covers the mouth of the wicked."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "7",
        "text": "The memory of the righteous is blessed, But the name of the wicked will rot."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "8",
        "text": "The wise in heart will receive commands, But a prating fool will fall."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "9",
        "text": "He who walks with integrity walks securely, But he who perverts his ways will become known."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "10",
        "text": "He who winks with the eye causes trouble, But a prating fool will fall."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "11",
        "text": "The mouth of the righteous is a well of life, But violence covers the mouth of the wicked."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "12",
        "text": "Hatred stirs up strife, But love covers all sins."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "13",
        "text": "Wisdom is found on the lips of him who has understanding, But a rod is for the back of him who is devoid of understanding."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "14",
        "text": "Wise people store up knowledge, But the mouth of the foolish is near destruction."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "15",
        "text": "The rich man’s wealth is his strong city; The destruction of the poor is their poverty."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "16",
        "text": "The labor of the righteous leads to life, The wages of the wicked to sin."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "17",
        "text": "He who keeps instruction is in the way of life, But he who refuses correction goes astray."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "18",
        "text": "Whoever hides hatred has lying lips, And whoever spreads slander is a fool."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "19",
        "text": "In the multitude of words sin is not lacking, But he who restrains his lips is wise."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "20",
        "text": "The tongue of the righteous is choice silver; The heart of the wicked is worth little."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "21",
        "text": "The lips of the righteous feed many, But fools die for lack of wisdom."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "22",
        "text": "The blessing of the Lord makes one rich, And He adds no sorrow with it."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "23",
        "text": "To do evil is like sport to a fool, But a man of understanding has wisdom."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "24",
        "text": "The fear of the wicked will come upon him, And the desire of the righteous will be granted."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "25",
        "text": "When the whirlwind passes by, the wicked is no more, But the righteous has an everlasting foundation."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "26",
        "text": "As vinegar to the teeth and smoke to the eyes, So is the lazy man to those who send him."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "27",
        "text": "The fear of the Lord prolongs days, But the years of the wicked will be shortened."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "28",
        "text": "The hope of the righteous will be gladness, But the expectation of the wicked will perish."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "29",
        "text": "The way of the Lord is strength for the upright, But destruction will come to the workers of iniquity."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "30",
        "text": "The righteous will never be removed, But the wicked will not inhabit the earth."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "31",
        "text": "The mouth of the righteous brings forth wisdom, But the perverse tongue will be cut out."
    },
    {
        "book": "Proverbs",
        "chapter":10,
        "verse": "32",
        "text": "The lips of the righteous know what is acceptable, But the mouth of the wicked what is perverse."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "1",
        "text": "The LORD detests dishonest scales, but accurate weights find favor with him. 2 When pride comes, then comes disgrace, but with humility comes wisdom."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "1",
        "text": "The LORD detests dishonest scales, but accurate weights find favor with him."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "2",
        "text": "When pride comes, then comes disgrace, but with humility comes wisdom."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "3",
        "text": "The integrity of the upright guides them, but the unfaithful are destroyed by their duplicity."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "4",
        "text": "Wealth is worthless in the day of wrath, but righteousness delivers from death."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "5",
        "text": "The righteousness of the blameless makes their paths straight, but the wicked are brought down by their own wickedness."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "6",
        "text": "The righteousness of the upright delivers them, but the unfaithful are trapped by evil desires."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "7",
        "text": "Hopes placed in mortals die with them; all the promise of their power comes to nothing."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "8",
        "text": "The righteous person is rescued from trouble, and it falls on the wicked instead."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "9",
        "text": "With their mouths the godless destroy their neighbors, but through knowledge the righteous escape."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "10",
        "text": "When the righteous prosper, the city rejoices; when the wicked perish, there are shouts of joy."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "11",
        "text": "Through the blessing of the upright a city is exalted, but by the mouth of the wicked it is destroyed."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "12",
        "text": "Whoever derides their neighbor has no sense, but the one who has understanding holds their tongue."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "13",
        "text": "A gossip betrays a confidence, but a trustworthy person keeps a secret."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "14",
        "text": "For lack of guidance a nation falls, but victory is won through many advisers."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "15",
        "text": "Whoever puts up security for a stranger will surely suffer, but whoever refuses to shake hands in pledge is safe."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "16",
        "text": "A kindhearted woman gains honor, but ruthless men gain only wealth."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "17",
        "text": "Those who are kind benefit themselves, but the cruel bring ruin on themselves."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "18",
        "text": "A wicked person earns deceptive wages, but the one who sows righteousness reaps a sure reward."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "19",
        "text": "Truly the righteous attain life, but whoever pursues evil finds death."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "20",
        "text": "The LORD detests those whose hearts are perverse, but he delights in those whose ways are blameless."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "21",
        "text": "Be sure of this: The wicked will not go unpunished, but those who are righteous will go free."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "22",
        "text": "Like a gold ring in a pig’s snout is a beautiful woman who shows no discretion."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "23",
        "text": "The desire of the righteous ends only in good, but the hope of the wicked only in wrath."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "24",
        "text": "One person gives freely, yet gains even more; another withholds unduly, but comes to poverty."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "25",
        "text": "A generous person will prosper; whoever refreshes others will be refreshed."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "26",
        "text": "People curse the one who hoards grain, but they pray God’s blessing on the one who is willing to sell."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "27",
        "text": "Whoever seeks good finds favor, but evil comes to one who searches for it."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "28",
        "text": "Those who trust in their riches will fall, but the righteous will thrive like a green leaf."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "29",
        "text": "Whoever brings ruin on their family will inherit only wind, and the fool will be servant to the wise."
    },
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "30",
        "text": "The fruit of the righteous is a tree of life, and the one who is wise saves lives."
    }, 
    {
        "book": "Proverbs",
        "chapter":11,
        "verse": "31",
        "text": "If the righteous receive their due on earth, how much more the ungodly and the sinner!"
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "1",
        "text": "Whoever loves instruction loves knowledge, But he who hates correction is stupid."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "2",
        "text": "A good man obtains favor from the Lord, But a man of wicked intentions He will condemn."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "3",
        "text": "A man is not established by wickedness, But the root of the righteous cannot be moved."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "4",
        "text": "An excellent[a] wife is the crown of her husband, But she who causes shame is like rottenness in his bones."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "5",
        "text": "The thoughts of the righteous are right, But the counsels of the wicked are deceitful."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "6",
        "text": "The words of the wicked are, Lie in wait for blood, But the mouth of the upright will deliver them."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "7",
        "text": "The wicked are overthrown and are no more, But the house of the righteous will stand."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "8",
        "text": "A man will be commended according to his wisdom, But he who is of a perverse heart will be despised."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "9",
        "text": "Better is the one who is slighted but has a servant, Than he who honors himself but lacks bread."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "10",
        "text": "A righteous man regards the life of his animal, But the tender mercies of the wicked are cruel."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "11",
        "text": "He who tills his land will be satisfied with bread, But he who follows frivolity is devoid of understanding."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "12",
        "text": "The wicked covet the catch of evil men, But the root of the righteous yields fruit."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "13",
        "text": "The wicked is ensnared by the transgression of his lips, But the righteous will come through trouble."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "14",
        "text": "A man will be satisfied with good by the fruit of his mouth, And the recompense of a man’s hands will be rendered to him."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "15",
        "text": "The way of a fool is right in his own eyes, But he who heeds counsel is wise."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "16",
        "text": "A fool’s wrath is known at once, But a prudent man covers shame."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "17",
        "text": "He who speaks truth declares righteousness, But a false witness, deceit."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "18",
        "text": "There is one who speaks like the piercings of a sword, But the tongue of the wise promotes health."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "19",
        "text": "The truthful lip shall be established forever, But a lying tongue is but for a moment."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "20",
        "text": "Deceit is in the heart of those who devise evil, But counselors of peace have joy."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "21",
        "text": "No grave trouble will overtake the righteous, But the wicked shall be filled with evil."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "22",
        "text": "Lying lips are an abomination to the Lord, But those who deal truthfully are His delight."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "23",
        "text": "A prudent man conceals knowledge, But the heart of fools proclaims foolishness."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "24",
        "text": "The hand of the diligent will rule, But the lazy man will be put to forced labor."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "25",
        "text": "Anxiety in the heart of man causes depression, But a good word makes it glad."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "26",
        "text": "The righteous should choose his friends carefully, For the way of the wicked leads them astray."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "27",
        "text": "The lazy man does not roast what he took in hunting, But diligence is man’s precious possession."
    },
    {
        "book": "Proverbs",
        "chapter":12,
        "verse": "28",
        "text": "In the way of righteousness is life, And in its pathway there is no death."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "1",
        "text": "A wise son heeds his father’s instruction, But a scoffer does not listen to rebuke."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "2",
        "text": "A man shall eat well by the fruit of his mouth, But the soul of the unfaithful feeds on violence."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "3",
        "text": "He who guards his mouth preserves his life, But he who opens wide his lips shall have destruction."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "4",
        "text": "The soul of a lazy man desires, and has nothing; But the soul of the diligent shall be made rich."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "5",
        "text": "A righteous man hates lying, But a wicked man is loathsome and comes to shame."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "6",
        "text": "Righteousness guards him whose way is blameless, But wickedness overthrows the sinner."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "7",
        "text": "There is one who makes himself rich, yet has nothing; And one who makes himself poor, yet has great riches."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "8",
        "text": "The ransom of a man’s life is his riches, But the poor does not hear rebuke."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "9",
        "text": "The light of the righteous rejoices, But the lamp of the wicked will be put out."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "10",
        "text": "By pride comes nothing but strife, But with the well-advised is wisdom."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "11",
        "text": "Wealth gained by dishonesty will be diminished, But he who gathers by labor will increase."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "12",
        "text": "Hope deferred makes the heart sick, But when the desire comes, it is a tree of life."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "13",
        "text": "He who despises the word will be destroyed, But he who fears the commandment will be rewarded."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "14",
        "text": "The law of the wise is a fountain of life, To turn one away from the snares of death."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "15",
        "text": "Good understanding gains favor, But the way of the unfaithful is hard."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "16",
        "text": "Every prudent man acts with knowledge, But a fool lays open his folly."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "17",
        "text": "A wicked messenger falls into trouble, But a faithful ambassador brings health."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "18",
        "text": "Poverty and shame will come to him who disdains correction, But he who regards a rebuke will be honored."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "19",
        "text": "A desire accomplished is sweet to the soul, But it is an abomination to fools to depart from evil."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "20",
        "text": "He who walks with wise men will be wise, But the companion of fools will be destroyed."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "21",
        "text": "Evil pursues sinners, But to the righteous, good shall be repaid."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "22",
        "text": "A good man leaves an inheritance to his children’s children, But the wealth of the sinner is stored up for the righteous."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "23",
        "text": "Much food is in the fallow ground of the poor, And for lack of justice there is waste."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "24",
        "text": "He who spares his rod hates his son, But he who loves him disciplines him promptly."
    },
    {
        "book": "Proverbs",
        "chapter":13,
        "verse": "25",
        "text": "The righteous eats to the satisfying of his soul, But the stomach of the wicked shall be in want."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "1",
        "text": "The wise woman builds her house, But the foolish pulls it down with her hands."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "2",
        "text": "He who walks in his uprightness fears the Lord, But he who is perverse in his ways despises Him."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "3",
        "text": "In the mouth of a fool is a rod of pride, But the lips of the wise will preserve them."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "4",
        "text": "Where no oxen are, the trough is clean; But much increase comes by the strength of an ox."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "5",
        "text": "A faithful witness does not lie, But a false witness will utter lies."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "6",
        "text": "A scoffer seeks wisdom and does not find it, But knowledge is easy to him who understands."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "7",
        "text": "Go from the presence of a foolish man, When you do not perceive in him the lips of knowledge."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "8",
        "text": "The wisdom of the prudent is to understand his way, But the folly of fools is deceit."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "9",
        "text": "Fools mock at sin, But among the upright there is favor."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "10",
        "text": "The heart knows its own bitterness, And a stranger does not share its joy."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "11",
        "text": "The house of the wicked will be overthrown, But the tent of the upright will flourish."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "12",
        "text": "There is a way that seems right to a man, But its end is the way of death."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "13",
        "text": "Even in laughter the heart may sorrow, And the end of mirth may be grief."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "14",
        "text": "The backslider in heart will be filled with his own ways, But a good man will be satisfied from above."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "15",
        "text": "The simple believes every word, But the prudent considers well his steps."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "16",
        "text": "A wise man fears and departs from evil, But a fool rages and is self-confident."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "17",
        "text": "A quick-tempered man acts foolishly, And a man of wicked intentions is hated."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "18",
        "text": "The simple inherit folly, But the prudent are crowned with knowledge."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "19",
        "text": "The evil will bow before the good, And the wicked at the gates of the righteous."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "20",
        "text": "The poor man is hated even by his own neighbor, But the rich has many friends."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "21",
        "text": "He who despises his neighbor sins; But he who has mercy on the poor, happy is he."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "22",
        "text": "Do they not go astray who devise evil? But mercy and truth belong to those who devise good."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "23",
        "text": "In all labor there is profit, But idle chatter leads only to poverty."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "24",
        "text": "The crown of the wise is their riches, But the foolishness of fools is folly."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "25",
        "text": "A true witness delivers souls, But a deceitful witness speaks lies."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "26",
        "text": "In the fear of the Lord there is strong confidence, And His children will have a place of refuge."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "27",
        "text": "The fear of the Lord is a fountain of life, To turn one away from the snares of death."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "28",
        "text": "In a multitude of people is a king’s honor, But in the lack of people is the downfall of a prince."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "29",
        "text": "He who is slow to wrath has great understanding, But he who is impulsive exalts folly."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "30",
        "text": "A sound heart is life to the body, But envy is rottenness to the bones."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "31",
        "text": "He who oppresses the poor reproaches his Maker, But he who honors Him has mercy on the needy."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "32",
        "text": "The wicked is banished in his wickedness, But the righteous has a refuge in his death."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "33",
        "text": "Wisdom rests in the heart of him who has understanding, But what is in the heart of fools is made known."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "34",
        "text": "Righteousness exalts a nation, But sin is a reproach to any people."
    },
    {
        "book": "Proverbs",
        "chapter":14,
        "verse": "35",
        "text": "The king’s favor is toward a wise servant, But his wrath is against him who causes shame."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "1",
        "text": "A soft answer turns away wrath, But a harsh word stirs up anger."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "2",
        "text": "The tongue of the wise uses knowledge rightly, But the mouth of fools pours forth foolishness."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "3",
        "text": "The eyes of the Lord are in every place, Keeping watch on the evil and the good."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "4",
        "text": "A wholesome tongue is a tree of life, But perverseness in it breaks the spirit."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "5",
        "text": "A fool despises his father’s instruction, But he who receives correction is prudent."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "6",
        "text": "In the house of the righteous there is much treasure, But in the revenue of the wicked is trouble."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "7",
        "text": "The lips of the wise disperse knowledge, But the heart of the fool does not do so."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "8",
        "text": "The sacrifice of the wicked is an abomination to the Lord, But the prayer of the upright is His delight."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "9",
        "text": "The way of the wicked is an abomination to the Lord, But He loves him who follows righteousness."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "10",
        "text": "Harsh discipline is for him who forsakes the way, And he who hates correction will die."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "11",
        "text": "Hell and Destruction are before the Lord, So how much more the hearts of the sons of men."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "12",
        "text": "A scoffer does not love one who corrects him, Nor will he go to the wise."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "13",
        "text": "A merry heart makes a cheerful countenance, But by sorrow of the heart the spirit is broken."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "14",
        "text": "The heart of him who has understanding seeks knowledge, But the mouth of fools feeds on foolishness."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "15",
        "text": "All the days of the afflicted are evil, But he who is of a merry heart has a continual feast."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "16",
        "text": "Better is a little with the fear of the Lord, Than great treasure with trouble."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "17",
        "text": "Better is a dinner of herbs where love is, Than a fatted calf with hatred."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "18",
        "text": "A wrathful man stirs up strife, But he who is slow to anger allays contention."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "19",
        "text": "The way of the lazy man is like a hedge of thorns, But the way of the upright is a highway."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "20",
        "text": "A wise son makes a father glad, But a foolish man despises his mother."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "21",
        "text": "Folly is joy to him who is destitute of discernment, But a man of understanding walks uprightly."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "22",
        "text": "Without counsel, plans go awry, But in the multitude of counselors they are established."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "23",
        "text": "A man has joy by the answer of his mouth, And a word spoken in due season, how good it is!"
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "24",
        "text": "The way of life winds upward for the wise, That he may turn away from hell below."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "25",
        "text": "The Lord will destroy the house of the proud, But He will establish the boundary of the widow."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "26",
        "text": "The thoughts of the wicked are an abomination to the Lord, But the words of the pure are pleasant."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "27",
        "text": "He who is greedy for gain troubles his own house, But he who hates bribes will live."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "27",
        "text": "He who is greedy for gain troubles his own house, But he who hates bribes will live."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "28",
        "text": "The heart of the righteous studies how to answer, But the mouth of the wicked pours forth evil."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "29",
        "text": "The Lord is far from the wicked, But He hears the prayer of the righteous."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "30",
        "text": "The light of the eyes rejoices the heart, And a good report makes the bones healthy."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "31",
        "text": "The ear that hears the rebukes of life Will abide among the wise."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "32",
        "text": "He who disdains instruction despises his own soul, But he who heeds rebuke gets understanding."
    },
    {
        "book": "Proverbs",
        "chapter":15,
        "verse": "33",
        "text": "The fear of the Lord is the instruction of wisdom, And before honor is humility."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "1",
        "text": "The preparations of the heart belong to man, But the answer of the tongue is from the Lord."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "2",
        "text": "All the ways of a man are pure in his own eyes, But the Lord weighs the spirits."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "3",
        "text": "Commit your works to the Lord, And your thoughts will be established."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "4",
        "text": "The Lord has made all for Himself, Yes, even the wicked for the day of doom."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "5",
        "text": "Everyone proud in heart is an abomination to the Lord; Though they join forces, none will go unpunished."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "6",
        "text": "In mercy and truth Atonement is provided for iniquity, And by the fear of the Lord one departs from evil."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "7",
        "text": "When a man’s ways please the Lord, He makes even his enemies to be at peace with him."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "8",
        "text": "Better is a little with righteousness, Than vast revenues without justice."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "9",
        "text": "A man’s heart plans his way, But the Lord directs his steps."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "10",
        "text": "Divination is on the lips of the king; His mouth must not transgress in judgment."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "11",
        "text": "Honest weights and scales are the Lord’s; All the weights in the bag are His work."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "12",
        "text": "It is an abomination for kings to commit wickedness, For a throne is stablished by righteousness."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "13",
        "text": "Righteous lips are the delight of kings, And they love him who speaks what is right."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "14",
        "text": "As messengers of death is the king’s wrath, But a wise man will appease it."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "15",
        "text": "In the light of the king’s face is life, And his favor is like a cloud of the latter rain."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "16",
        "text": "How much better to get wisdom than gold! And to get understanding is to be chosen rather than silver."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "17",
        "text": "The highway of the upright is to depart from evil; He who keeps his way preserves his soul."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "18",
        "text": "Pride goes before destruction, And a haughty spirit before a fall."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "19",
        "text": "Better to be of a humble spirit with the lowly, Than to divide the spoil with the proud."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "20",
        "text": "He who heeds the word wisely will find good, And whoever trusts in the Lord, happy is he."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "21",
        "text": "The wise in heart will be called prudent, And sweetness of the lips increases learning."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "22",
        "text": "Understanding is a wellspring of life to him who has it. But the correction of fools is folly."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "23",
        "text": "The heart of the wise teaches his mouth, And adds learning to his lips."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "24",
        "text": "Pleasant words are like a honeycomb, Sweetness to the soul and health to the bones."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "25",
        "text": "There is a way that seems right to a man, But its end is the way of death."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "26",
        "text": "The person who labors, labors for himself, For his hungry mouth drives him on."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "27",
        "text": "An ungodly man digs up evil, And it is on his lips like a burning fire."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "28",
        "text": "A perverse man sows strife, And a whisperer separates the best of friends."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "29",
        "text": "A violent man entices his neighbor, And leads him in a way that is not good."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "30",
        "text": "He winks his eye to devise perverse things; He purses his lips and brings about evil."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "31",
        "text": "The silver-haired head is a crown of glory, If it is found in the way of righteousness."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "32",
        "text": "He who is slow to anger is better than the mighty, And he who rules his spirit than he who takes a city."
    },
    {
        "book": "Proverbs",
        "chapter":16,
        "verse": "33",
        "text": "The lot is cast into the lap, But its every decision is from the Lord."
    }
]

